INSERT INTO 借阅(校园卡编号, 图书编号,借书日期,还书日期,是否续借,罚款金额) VALUES(10,'101','2020-6-11',NULL,0,0);
INSERT INTO 借阅(校园卡编号, 图书编号,借书日期,还书日期,是否续借,罚款金额) VALUES(10,'102','2020-6-11',NULL,0,0);
INSERT INTO 借阅(校园卡编号, 图书编号,借书日期,还书日期,是否续借,罚款金额) VALUES(11,'102','2020-6-12',NULL,0,0);
INSERT INTO 借阅(校园卡编号, 图书编号,借书日期,还书日期,是否续借,罚款金额) VALUES(12,'103','2020-6-20',NULL,0,0);
INSERT INTO 借阅(校园卡编号, 图书编号,借书日期,还书日期,是否续借,罚款金额) VALUES(13,'104','2020-6-21',NULL,0,0);
INSERT INTO 借阅(校园卡编号, 图书编号,借书日期,还书日期,是否续借,罚款金额) VALUES(14,'107','2020-6-20',NULL,0,0);
INSERT INTO 借阅(校园卡编号, 图书编号,借书日期,还书日期,是否续借,罚款金额) VALUES(15,'106','2020-6-21',NULL,0,0);
INSERT INTO 借阅(校园卡编号, 图书编号,借书日期,还书日期,是否续借,罚款金额) VALUES(15,'105','2020-6-22',NULL,0,0);