INSERT INTO 图书( 图书编号,书名,作者,价格,页码,现存量,库存总量,入库时间,借出次数,图书类型编号,校区) 
VALUES (  1,   '数据库系统原理' , '谢柏林' , '20' , '400', 100,100,'6-10-2020',0,'T','南');
INSERT INTO 图书(图书编号,书名,作者,价格,页码,现存量,库存总量,入库时间,借出次数,图书类型编号,校区) 
VALUES ( 1,  'C程序设计' , '陈晓梅 ', '18 ' , '300' ,100,100,'6-10-2020',0, 'T','南');
INSERT INTO 图书(图书编号,书名,作者,价格,页码,现存量,库存总量,入库时间,借出次数,图书类型编号,校区) 
VALUES (  1,  '计算机组成原理' , '潘智刚' , '20' , '400' ,100,100,'6-10-2020',0,'T','南');
INSERT INTO 图书(图书编号,书名,作者,价格,页码,现存量,库存总量,入库时间,借出次数,图书类型编号,校区) 
VALUES (  2,   '毛思想和中特社' , '周智武' , '20' , '400' ,100,100,'6-19-2020',0,'A','北');




