INSERT INTO 读者(校园卡号,姓名,读者类型编号,性别,图书借阅次数,是否挂失,已借册数,未交罚款金额,校区)
VALUES(10,'一号','bk01','男',10,0,20,10,'南');

INSERT INTO 读者(校园卡号,姓名,读者类型编号,性别,图书借阅次数,是否挂失,已借册数,未交罚款金额,校区)
VALUES(11,'二号','bk01','女',10,0,20,10,'南');

INSERT INTO 读者(校园卡号,姓名,读者类型编号,性别,图书借阅次数,是否挂失,已借册数,未交罚款金额,校区)
VALUES(12,'三号','yj01','女',10,0,20,10,'南');

INSERT INTO 读者(校园卡号,姓名,读者类型编号,性别,图书借阅次数,是否挂失,已借册数,未交罚款金额,校区)
VALUES(13,'四号','js01','男',10,0,20,10,'南');

INSERT INTO 读者(校园卡号,姓名,读者类型编号,性别,图书借阅次数,是否挂失,已借册数,未交罚款金额,校区)
VALUES(14,'五号','js02','男',10,0,20,10,'南');

INSERT INTO 读者(校园卡号,姓名,读者类型编号,性别,图书借阅次数,是否挂失,已借册数,未交罚款金额,校区)
VALUES(15,'六号','js02','女',10,0,20,10,'北');